"Back" = "Back";
"Done" = "Done";
"Cancel" = "Cancel";
"Setting" = "Setting";
"Photos" = "Photos";
"Processing..." = "Processing...";

"The application cannot access your photo album" = "The application cannot access your photo album";
"The application was unable to access the photo because parental control was enabled" = "The application was unable to access the photo because parental control was enabled";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Allow %@ to access your album in \"Settings -> Privacy -> Photos\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"";
